{
    "apostles_creed": {
        "traditional": "I believe in God, the Father Almighty,<br>the Maker of heaven and earth,<br>and in Jesus Christ, His only Son, our Lord:<br><br>Who was conceived by the Holy Ghost,<br>born of the virgin Mary,<br>suffered under Pontius Pilate,<br>was crucified, dead, and buried;<br><br>He descended into hell.<br><br>The third day He arose again from the dead;<br><br>He ascended into heaven,<br>and sitteth on the right hand of God the Father Almighty;<br>from thence he shall come to judge the quick and the dead.<br><br>I believe in the Holy Ghost;<br>the holy catholic church;<br>the communion of saints;<br>the forgiveness of sins;<br>the resurrection of the body;<br>and the life everlasting.<br><br>Amen.",
        "modern": "I believe in God the Father Almighty,<br>Maker of heaven and earth.<br><br>I believe in Jesus Christ, his only Son, our Lord,<br>who was conceived by the Holy Spirit,<br>and born of the virgin Mary.<br><br>He suffered under Pontius Pilate,<br>was crucified, died, and was buried;<br>he descended into hell.<br><br>The third day he rose again from the dead.<br><br>He ascended into heaven<br>and is seated at the right hand of God the Father Almighty.<br>From there he will come to judge the living and the dead.<br><br>I believe in the Holy Spirit,<br>the holy catholic church,<br>the communion of saints,<br>the forgiveness of sins,<br>the resurrection of the body,<br>and the life everlasting.<br><br>Amen."
    },
    "nicene_creed": {
        "nicene_creed_original": "We believe in one God, the Father, almighty, maker of all things visible and invisible;<br><br>And in one Lord Jesus Christ, the son of God, begotten from the Father, only-begotten, that is, from the substance of the Father, God from God, light from light, true God from true God, begotten not made, of one substance from the Father, through Whom all things came into being, things in heaven and things on earth, who because of us men and because of our salvation came down and became incarnate, becoming man, suffered and rose again on the third day, ascended to the heavens, will come to judge the living and the dead;<br><br>And in the Holy Spirit.<br><br>But as for those who say, there was when he was not, and, before being born he was not, and he came into existence out of nothing, or who assert that the son of God is a different hypostasis or substance, or is subject to change or alteration ‐ these the Catholic and Apostolic Church anathematizes.",
        "niceno_constantinopolitan": "We believe in one God, the Father Almighty, Maker of heaven and earth, and of all things visible and invisible;<br><br>And in one Lord Jesus Christ, the Son of God, the Only-begotten, Begotten of the Father before all ages, Light of Light, Very God of Very God, Begotten, not made; of one essence with the Father; by whom all things were made: Who for us men and for our salvation came down from heaven, and was incarnate of the Holy Spirit and the Virgin Mary, and was made man;<br><br>And was crucified also for us under Pontius Pilate, and suffered and was buried; And the third day He rose again, according to the Scriptures; And ascended into heaven, and sits at the right hand of the Father; And He shall come again with glory to judge the living and the dead, Whose kingdom shall have no end.<br><br>And we believe in the Holy Spirit, the Lord, and Giver of Life, Who proceeds from the Father, Who with the Father and the Son together is worshipped and glorified, Who spoke by the Prophets;<br><br>And we believe in one, holy, catholic, and apostolic Church. We acknowledge one Baptism for the remission of sins. We look for the Resurrection of the dead, And the Life of the age to come.<br><br>Amen.",
        "nicene_creed_worship": "I believe in one God, the Father Almighty, Maker of heaven and earth, and of all things visible and invisible.<br><br>And in one Lord Jesus Christ, the only-begotten Son of God, begotten of the Father before all worlds; [God of God], Light of Light, very God of very God; begotten, not made, being of one substance with the Father, by whom all things were made.<br><br>Who for us men for our salvation, came down from heaven, and was incarnate by the Holy Spirit of the virgin Mary, and was made man; and was crucified also for us under Pontius Pilate; He suffered and was buried; and the third day He rose again, according to the Scriptures; and ascended into heaven, and sits on the right hand of the Father; and He shall come again, with glory, to judge the living and the dead; whose kingdom shall have no end.<br><br>And I believe in the Holy Ghost, thee Lord and Giver of Life; who proceeds from the Father [and Son]; who with the Father and the Son together is worshipped and glorified; who spoke by the prophets.<br><br>And I believe one holy catholic and apostolic Church. I acknowledge one baptism for the remission of sins; and I look for the resurrection of the dead, and the life of the world to come. Amen."
    }
}
